Repository: cibersheep/sheepcounter
Catalog: po/*.po
Languages: es, eu

source: Sheep Type 1
es: Ovejas Tipo 1
eu: 1. motako Ardia

source: Sheep Type 2
es: Ovejas Tipo 2
eu: 2. motako Ardia

source: Sheep Type 3
es: Ovejas Tipo 3
eu: 3. motako Ardia

source: Sheep Type 4
es: Ovejas Tipo 4
eu: 4. motako Ardia

source: Sheep Counter
es: Contador de Ovejas
eu: Ardi kontagailua

source: Menu
es: Menú

source: Back
es: Atrás
eu: Atzera

source: Type the text for first button
es: Escriba texto para el primer botón
eu: Lehen botoirako textua idatzi

source: Type the text for second button
es: Escriba texto para el segundo botón
eu: Bigarren botoirako textua idatzi

source: Type the text for third button
es: Escriba texto para el tercer botón
eu: Hirugarren botoirako textua idatzi

source: Type the text for fourth button
es: Escriba texto para el cuarto botón
eu: Laugarren botoirako textua idatzi

source: Reset all counters
es: Reiniciar los contadores
eu: Berrabiarazi kontagailu guztiak
